<body style="font-family: 'Times New Roman', Times, serif; font-size: 12pt;">
<p style="text-align: right; font-size: 14pt;"><b>{{$loan->borrower->full_name}}</b><br/>
    <b>адрес:</b> {{$loan->borrower->borrowerAddress->full_address}}<br/>
    тел: +7{{$loan->borrower->phone_number}}
</p>
<br/>
<p style="text-align: center; font-size: 14pt; font-weight: bold;">СОПРОВОДИТЕЛЬНОЕ  ПИСЬМО</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В соответствии со ст. 92-6 Закона РК «О нотариате», направляю вам копию Исполни-тельной надписи о взыскании с вас задолженности по краткосрочному займу, по онлайн заявке, выданный вам ТОО «Ломбард Аванс Плюс КЗ», на основании Залогового билета и Договора залога, краткосрочный заем был перечислен на ваш счет на основании Платежного поручения, удостоверенной нотариусом {{$word_data["fio"]}}, действующей на основании государственной лицензии № 0000227 от 30 сентября 1998 года, выданной Министерством юстиции Республики Казахстан, на основании статей 14-1, 92-1 Закона Республики Казахстан «О нотариате» и зарегистрированной в реестре под № ______ от _________г.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Порядок принесения возражения на исполнительную надпись предусмотрен ст. 92-8 Закона РК «О нотариате», и п.230 Правил о порядке совершения нотариальных действий нотариусами, утвержденных Приказом № 31 МЮ РК  от 31.01.2012 года.</p>
<br/>
<table style="width: 100%;">
    <tr>
    <td>Нотариус</td>
    <td style="text-align: right;">__________________________</td>
    </tr>
</table>
</body>






